<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title> Добавление нового рейса </title>
  </head>
  <body>
    <form class="" action="index.html" method="post">
      Откуда
      Куда
      Дата загрузки
      Дата выгрузки
      Название груза
      Вес
      Объем
      Сумма
      Форма оплаты (с НДС, без НДС, наличными)
      Условия оплаты (по ОТТН, по ФТТНС)
        Сроки оплаты
      Компания (из списка или добавить новую компанию)
      Логист (из списка или добавить нового логиста)
      Заявка (приложение)
      Доверенность      
    </form>


  </body>
</html>
